 <div class="mycontent1" >
<div class = "content_main">
    <div class="info">
        <p> <b>История стрит-арта и основные художественные направления. </b></p>
        <p>Стрит-арт как форма искусства пустил свои корни в городе,
            ставшим центром мировой культуры и воплощением современной урбанизации.
            Конечно, речь идет о Нью-Йорке. Именно здесь в 60-х годах прошлого века местные уличные
            банды «метили» территорию разными надписями. Сами того не подозревая, они сформировали первое
            течение в истории стрит-арта – райтинг или граффити-райтинг. Что касается Украины, то о таком новом веянии в
            мире искусства здесь еще не слышали. Более того, в 60-х годах 20 века Украины как отдельного государства
            еще даже не существовало. Во время провозглашения своей независимости, в ранее недоступную и закрытую
            от всего нового страну, постепенно начинают просачиваться разнообразные зарубежные тенденции.
            И стрит-арт не стал исключением. </p>
    </div>

    <div class="fon_str"><img src="img/street_art.jpg" alt=""> </img> </div>
    <div class = "clear"> </div>
    <br>
    <div class="info2">
        <div class="fon_str1"><img src="img/image2.jpg" alt=""> </img> </div>
        <div class="info2p"> <p style="margin:5px; padding: 0px;">Для Украины наиболее характерным является так называемый <b>мурализм</b>.
                Муралисты в качестве холста для воплощения своих идей используют стены домов. Своеобразная настенная живопись выполняет
                не только эстетическую функцию, но и несет огромную смысловую нагрузку, поднимая острые социальные вопросы,
                волнующие современность. На сегодняшний день многие художники придерживаются мнения, что за рубежом явление
                стрит-арта медленно уходит в закат, в то время как в Украине оно вспыхнуло яркими красками. Улицы и мостовые
                все чаще заполняются неоднозначными иллюстрациями, которые вызывают интерес у европейски коллег. Безусловно,
                украинский стрит-арт активно развивается, и вы можете сами в этом убедиться.</p><br> </div>

    </div>

    <div class="polosa"><img src="img/polosa.jpg"> <br></div>


    <div class="gallery_viev">
        <div class="viev1">
            <img src="img/viev1.jpg"></img>
            <p class = "info1_1"> «Ренессанс» на Андреевском спуске  </p>
            <a href = "index_.php?page=galery"> <p class = "info1_2">смотреть всю галерею &#8594;</p> </a>
        </div>
        <div class="viev2">
            <img src="img/viev2.jpg"></img>
            <p class = "info2_1"> Защитник Украины «Святой Юрий» </p>
            <a href = "index_.php?page=galery"> <p class = "info2_2">смотреть всю галерею &#8594;</p> </a>
        </div>
        <div class="viev3">
            <img src="img/viev3.jpg"></img>
            <p class = "info3_1"> Тарас Шевченко размером с дом </p>
            <a href = "index_.php?page=galery"> <p class = "info3_2">смотреть всю галерею &#8594;</p> </a>
        </div>
        <div class="viev4">
            <img src="img/viev4.jpg"></img>
           <!-- <p class = "info4_1"> Самая большая фреска в Украине </p> -->
            <a href = "index_.php?page=galery"> <p class = "info4_2">смотреть всю галерею &#8594;</p> </a>
        </div>
        <div class="polosa"><img src="img/polosa.jpg"></div>


        <div class="block4">
            <h4 class = "marg4"><span class = "marg4_1">Новости</span></h4>
            <hr> </hr>
            <ul class = "list1">
                <li>
                    <a href="index_.php?page=news">Национальный музей русского искусства в Киеве могут переименовать.</a>
                </li>
                <li>
                    <a href="index_.php?page=news">В Украине открылось новое креативное пространство</a>
                </li>
                <li>
                    <a href="index_.php?page=news">В Индии создали скульптуру грузовика из металлических шариков.</a>
                </li>
                <li>
                    <a href="index_.php?page=news">Блок аукционов в Нью-Йорке представит самые уникальные и ожидаемые лоты.</a>
                </li>
                <li>
                    <a href="index_.php?page=news">В MoMA показали ретроспективу Пикассо.</a>
                </li>
                <li>
                    <a href="index_.php?page=news">Мистер Бин в исторических полотнах знаменитых художников.</a>
                </li>
                <li>
                    <a href="index_.php?page=news">В Нью-Джерси нашли картину из серии «Пять чувств» молодого Рембрандта.</a>
                </li>
                <li>
                    <a href="index_.php?page=news">Художник решил помочь мигрантам в Кале.</a>
                </li>
            </ul>

        </div>
        <!-- <div class="polosa"><img src="img/polosa.jpg"></div> -->
        <div class = "clear"> </div>
    </div>

</div>



</body>

</html>