<div class="banksi">
    <div class="banksi_info">
        <p> <b>-Бэнкси</b><br>
Бэ́нкси (англ. Banksy) — псевдоним английского андерграундного художника стрит-арта, политического активиста и режиссёра, 
чья личность долгое время была не установлена. Вокруг его биографии велось много споров. Согласно самым распространённым версиям, 
его настоящее имя Роберт или Робин Бэнкс.
Безусловно, самым популярным и успешным мировым стрит-художником считается Бэнкси. Это связано не только с характерным стилем, 
но и с коммерческим успехом его творений. Так, работы Бэнкси в 2007 году стали самыми дорогими лотами на аукционе современного 
искусства Sotheby’s. К примеру, его «Девочка с шаром» была продана за 74 тыс. долларов, а «Обнимающий бомбу»– за 62 500.
Среди немногих художников, сравнимых по масштабу с Бэнкси – американец Шепард Фейри. Он получил широкую известность благодаря 
работе Obey, изображающей рестлера Андре Гиганта, и не в последнюю очередь как создатель знаменитого постера Hope для предвыборной 
кампании Барака Обамы. Благодаря таланту художника и остро-социальной тематике своих рисунков, Бэнкси быстро обрел популярность сначала в 
Англии, а затем и во всем мире. 
Самое удивительное, что он до сих пор сохраняет анонимность и скрывается от полиции.
        </p>
    </div>


<div class="img_banksi">
<img src="img/banksi.jpg" alt="">

</div> 

</div>

<div class = "clear"> </div>
<br>

<div class="shepard">
<div class="shepard_info">
	<p> <b>Шепард Фейри</b>
Стрит-арт как новое слово в мировом искусстве не могло не привлечь внимание галеристов. И если первые шаги были весьма робкими,
 то сейчас каждая галерея считает за честь выставить в своих стенах именитых райтеров как элемент общей экспозиции.
Важную роль в этом процессе сыграла выставка «Искусство улиц», состоявшаяся в апреле 2011 года в Музее современного искусства в 
Лос-Анджелесе. Она стала ключевым культурным событием года в США: в первые десять дней ее посетили 20 тысяч человек. Директор 
одного из лос-анджелесских музеев классического искусства заявила: "Я заранее ненавидела эту выставку, но она оказалась просто потрясающей".
Что же касается Украины, то наши галереи адаптируются и принимают новые течения искусства. Показательной стала выставка Art Kyiv 
Contemporary в 2010 году, где под стрит-арт отвели отдельный павильон. Гостем фестиваля стал легендарный Харальд Негели, уличные 
работы которого в 1970-х нарушали покой консервативной Европы. Из украинских уличных художников были представлены Гомер, Vova
 Vorotniov и Apl 315. </p>
</div>

<div class="img_shepard"> 
	<img src="img/shepard.jpg" alt="">

</div>


<div class = "clear"> </div>




</div>


































